<?php

// Настройка заголовка
$_header_title = 'О проекте';

// Подключение верхнего колонтитула
require('header.php');

?><div class="about simple_page">
	<h1 class="header">О проекте</h1>
	<div class="content">
		<p>Сайт создан для того, чтобы Заказчики и Исполнители могли найти друг друга.</p>
		<p>Заказчики могут разместить на данном сайте информацию о наличии каких-либо работ, проектов и т.д., за выполнение которых они готовы заплатить деньги.</p>
		<p>В свою очередь, для Исполнителей это важный ресурс для поиска дополнительных заработков.</p>
		<br>
		<p>Разработчик проекта: Алексей В. Коньшин (e-mail: <a href="mailto:alexey@konshin.ru">alexey@konshin.ru</a>).</p>
	</div>
</div>
<?php

// Подключение нижнего колонтитула
require('footer.php');

?>
